export default {
  language: "Қазақша",
  navigation: {
    home: "Басты",
    models: "Модельдер",
    news: "Жаңалықтар",
    contact: "Байланыс",
  },
  more: "Толығырақ",
  starting_price: "{{price}} тг бастап",
  special_news: "Арнайы жаңалықтар",
  all_news: "Барлық жаңалықтар",
  models: "Модельдер",
  models_text:
    "Сіздің таңдауыңыз! Қазақстан шарттарына сәйкес көшпенділер, пикаптар және жолаушы Haval-ды технологиялық түрде бағалап көріңіз.",
  test_head: "Біздің машиналарымызды тексергіңіз келе ме?",
  test_text: "Тест-драйвке тіркеліңіз",
  test_link: "Тест-драйвке тіркелу",
  location_head: "HAVAL орталығын қалай табуға болады?",
  location_text:
    "Сіз әрқашан HAVAL официалды дилер орталығына жаңа автомобильді сатып алу, сіздің trade-in-ді тапсыру немесе жоспарланған ТО-ға тіркелу сұрауын жасау үшін хабарласа аласыз.",
  accordion_head: "Автосалон қонақтары үшін ақпарат",
  accordion: {
    rules_visiting_dealership: {
      title: "ДИЛЕРЛІК ОРТАЛЫҚТАРДЫ АРАЛАУ ЕРЕЖЕЛЕРІ",
      content: `
		 <p>Құрметті келушілер, «Дилерлік орталыққа бару ережелерімен» танысыңыздар. Сіздің келуіңіз қауіпсіз және барынша жайлы болу үшін «Дилерлік орталыққа бару ережелерін» сақтауыңызды сұраймыз. Дилерлік орталықтар келушілер мен олардың іс-әрекеттерін тіркейтін бейнебақылау жүйесімен жабдықталған, бұл келушілердің тәртібі мен қауіпсіздігін қамтамасыз ету үшін жасалған.</p> <br/>
		 <p>Қауіпсіз және жайлы болу мақсатында «Haval Motor Kazakhstan» дилерлік орталығының «Дилерлік орталыққа бару ережелері» барлық келушілердің дилерлік орталықтардың үй-жайларында және/немесе аумағында жүріс-тұрыс тәртібін реттейді.</p> <br/>
		 <ol>
		 <li>Келушілер дилерлік орталықтың үй-жайларына тек арнайы жабдықталған кіреберістер/шығаберістер арқылы кіре алады және дилерлік орталықтың жұмыс уақытында ғана (жұмыс режимін ескере отырып) бола алады;</li>
		 <li>Дилерлік орталыққа барғанда ескерту белгілерінің, көрсеткіштердің, таңбалардың, нұсқаулардың немесе басқа белгілердің талаптарын сақтауды ұсынамыз;</li>
		 <li>Өз денсаулығыңызға/өміріңізге және мүліктің қауіпсіздігіне жеке қамқорлық жасау. Дилерлік орталықтың үй-жайларында және/немесе аумағында, демонстрациялық автокөлікте өз заттарыңызды қалдырмауды өтінеміз, дилерлік орталық әкімшілігі қалдырылған заттар үшін жауап бермейді;</li>
		 <li>Өзіңізге және айналаңыздағы адамдарға қауіп төндірмейтіндей, зиян келтірмейтіндей, құқықтары мен заңды мүдделерін бұзбайтындай етіп әрекет етіңіз;</li>
		 <li>Кәмелетке толмаған балалардың өз денсаулығына зиян келтіретін, дилерлік орталықтың, оның қызметкерлерінің, келушілердің және басқа тұлғалардың мүлкіне зиян келтіретін абайсыз әрекеттер жасамауын қадағалауды өтінеміз.</li>
		 <li>Дилерлік орталық әкімшілігінің, қауіпсіздік қызметкерлерінің, қоғамдық қауіпсіздікті қамтамасыз ететін уәкілетті тұлғалардың нұсқауларын ескеріңіз және орындаңыз; мұндай талап қойылған жағдайда, әкімшілік пен/немесе күзет қызметкерінің талабы бойынша немесе өрт дабылы мен басқа қауіп туралы хабарлау дабылы қосылған жағдайда дилерлік орталықтың аумағын тастаңыз;</li>
		 <li>Өрт, антитеррорлық, қоғамдық, санитарлық қауіпсіздік талаптарын және Қазақстан Республикасының қауіпсіздікті қамтамасыз ету саласындағы заңнамасымен көзделген басқа талаптарды сақтаңыз;</li>
		 <li>Келушіге (-лерге) немесе басқа тұлғаларға денсаулыққа, өмірге, мүлікке зиян келтіруге себеп болған іс-әрекеттер мен/немесе оқиғалар және/немесе жағдайлар туралы дилерлік орталық қызметкерлерін және/немесе күзет қызметкерлерін дереу хабардар ету;</li>
		 <li>Тек осы мақсатқа арналған және белгіленген орындарда ғана темекі шегу;</li>
		 <li>Дилерлік орталықтың автотұрағында көлік құралдарын жабдықталған белгілердің талаптары мен шектеулеріне сәйкес орналастыруды өтінеміз. Велосипедтер мен скутерлерді тек осы мақсаттар үшін арнайы бөлінген орындарға қою керек;</li>
		 <li>Дилерлік орталықтың келушілері жол қозғалысы ережелерін сақтауы керек. Автотұрақтағы автотұрақ орындарында дилерлік орталықтың жұмыс кестесінде көрсетілгеннен ұзағырақ көлік құралдарын қалдырмауды қатаң ұсынамыз. Дилерлік орталық әкімшілігі жол қозғалысы ережелерін бұзушылар туралы полиция қызметкерлеріне хабарлауға құқылы.</li>
		 </ol>
	  `,
    },
    not_allowed_dealership: {
      title: "ДИЛЕРЛІК ОРТАЛЫҚҚА КЕЛУШІЛЕРГЕ ТЫЙЫМ САЛЫНАДЫ",
      content: `
		 <ol>
			<li>Өз денсаулығыңызға, өміріңізге немесе қауіпсіздігіңізге, сондай-ақ айналаңыздағы адамдардың денсаулығына, өміріне немесе қауіпсіздігіне қауіп төндіру;</li>
			<li>Кәмелетке толмаған балаларды үлкендердің қарауынсыз қалдыру;</li>
			<li>Қақтығысты жағдайларды жасау, ұрыс-керіс, төбелес, басқа да құқыққа қайшы әрекеттерді бастау, оларға қатысу, айналаңыздағы адамдарға агрессия көрсету, бұзақылық әрекеттер жасау, басқа келушілер мен дилерлік орталық қызметкерлеріне құрметсіздік пен қорлау көрсету;</li>
			<li>Жүгіру, секіру, осы үшін арналмаған құрылыстарға немесе құрылымдарға (бөліктер, қабырғалар, тосқауылдар және т.б.) шығу;</li>
			<li>Дилерлік орталықтың үй-жайларында роликті коньки, скутер, велосипед, скейтборд, скутер (гироскутер), сегвей және басқа роликті және доңғалақты техниканы пайдалану, өйткені бұл қауіпті;</li>
			<li>Дилерлік орталықтың және басқа келушілердің мүлкін бүлдіру және/немесе сындыру немесе басқа жолмен зақымдау;</li>
			<li>Дилерлік орталықтың қызметтік үй-жайларына немесе келушілерге жабық үй-жайларына кіру;</li>
			<li>Дилерлік орталықтың үй-жайларында және аумағында қоқыс тастау және қалдыру;</li>
			<li>Дилерлік орталық аумағына алкогольдік және алкогольсіз сусындарды алып келу, ішу, кез келген есірткі құралдарын, психотроптық заттарды, олардың аналогтарын және прекурсорларды, олардың айналымына қолданыстағы Қазақстан Республикасының заңнамасында шектелген алып келу;</li>
			<li>Дилерлік орталық аумағында қайыршылықпен және/немесе қайыршылықпен айналысу;</li>
			<li>Дилерлік орталықтың үй-жайларына қызметтік иттерден басқа жануарлармен кіру, сондай-ақ арнайы тасымалдау құралдарында жануарларды алып келу;</li>
			<li>Жарылғыш немесе жанғыш заттарды, жарылғыш заттарды, оқ-дәрілерді және т.б. алып келу, егер олар дилерлік орталықта сатып алынбаса;</li>
			<li>Дилерлік орталықтың үй-жайларында немесе аумағында косметика, кәдесыйлар, сусындар, азық-түлік, киім-кешек, жарнамалық атрибутика және басқа да коммерциялық тауарларды ұсыну және/немесе кез келген қызметтерді көрсету, дилерлік орталық әкімшілігінің келісімінсіз қызметтер мен тауарларды ұсыну;</li>
			<li>Дилерлік орталық әкімшілігінің жеке жазбаша рұқсатынсыз дилерлік орталықтың үй-жайларында немесе аумағында жарнамалық парақшаларды, брошюраларды, буклеттерді және/немесе басқа ақпараттық/жарнамалық материалдарды тарату;</li>
			<li>Дилерлік орталық аумағында митингілер, жиналыстар және/немесе басқа да ұқсас іс-шараларды ұйымдастыру;</li>
			<li>Жарнамалық акцияларды, сауалнамаларды, қол жинауды және/немесе басқа акцияларды, сондай-ақ басқа қызметті ұйымдастыру, егер бұл алдын ала дилерлік орталық әкімшілігімен жазбаша түрде келіспеген болса;</li>
			<li>Дилерлік орталыққа тиесілі автокөліктердің салондарында жабылып қалу (оның ішінде есік құлыптарын жабу арқылы), дилерлік орталықтың үй-жайларында тұрған демонстрациялық автокөліктердің қозғалтқыштарын қосу;</li>
			<li>Дилерлік орталық қызметкерлері мен басқа келушілерінің әуесқой фото- және (немесе) бейнетүсірілімін, сондай-ақ аудиожазбаны дилерлік орталық әкімшілігінің алдын ала жазбаша келісімінсіз және осындай қызметкерлер мен келушілердің келісімінсіз жүргізу; Бұл стандарттарға сәйкес қызмет көрсетілген кезде фото- және (немесе) бейнетүсірілім жасауға рұқсат етіледі. (автокөлік беру рәсімі кезінде); Дилерлік орталықтың үй-жайларында және аумағында біздің келушілерге тауарларды (автокөліктерді, қосалқы бөлшектерді, аксессуарларды және т.б.), прайс-парақтарды, буклеттерді, каталогтарды, брошюраларды және сол сияқты материалдарды тек жеке мақсатта суретке түсіруге және (немесе) бейнетүсірілім жасауға рұқсат етіледі. қолданыстағы Қазақстан Республикасының заңнамасымен белгіленген шектеулерді сақтай отырып;</li>
			<li>Дилерлік орталықтың жөндеу аймағында қауіпсіздік техникасы бойынша нұсқаулықтан өтпей және дилерлік орталық қызметкерлерінің ілесуінсіз болу және (немесе) келу;</li>
			<li>Дилерлік орталықтың кассасынан тыс сатып алынған тауарлар (автокөліктер, қосалқы бөлшектер, техникалық сұйықтықтар және т.б.) үшін, көрсетілген қызметтер (атқарылған жұмыстар) үшін ақшалай есеп айырысу;</li>
			<li>Дилерлік орталық қызметкеріне (қызметкерлеріне) кез келген түрде ақшалай (кез келген түрде), құнды қағаздар, қарыздар, қызметтер, ойын-сауық, демалыс, көлік және басқа да шығындар үшін марапаттау;</li>
			<li>Көлік құралдарын жолаушыларды түсіру/мінгізуге немесе басқа мақсаттарға арналған орындарға қою.</li>
		 </ol>
	  `,
    },
    rules_during_quarantine: {
      title: "КАРАНТИН РЕЖИМІ КЕЗІНДЕ ДИЛЕРЛІК ОРТАЛЫҚҚА КЕЛУ ЕРЕЖЕЛЕРІ",
      content: `
		  <ol>
			 <li>Дилерлік орталықтың үй-жайларында өрт дабылы жүйелері, автоматты өрт сөндіру жүйелері және аудио жүйелер (бұдан әрі - Жүйелер) орнатылған, олар арқылы авария немесе басқа төтенше жағдай болған жағдайда дилерлік орталықтың келушілері және/немесе басқа үшінші тұлғалар қалай әрекет ету керектігі туралы хабарламалар беріледі;</li>
			 <li>Бұл Жүйелерді өшіруге, жауып тастауға немесе басқа жолмен әрекет етуіне кедергі жасауға қатаң тыйым салынады. Бұл Жүйелердің бұзылуын байқаған кезде дереу дилерлік орталық қызметкерлеріне немесе дилерлік орталықтың күзет қызметкерлеріне хабарлау қажет;</li>
			 <li>Дилерлік орталықта төтенше жағдай туындаған жағдайда, мысалы, өрт немесе жарылыс кезінде, табиғи апаттар немесе апатты құбылыстар (қатты жел), диверсия немесе террористік актілер кезінде, дилерлік орталықтың келушілері дилерлік орталықтың қауіпсіздік қызметкерлерінің, полиция, өрт-құтқару қызметі және басқа да қызметтердің немесе дилерлік орталық әкімшілігінің нұсқауларын орындауға міндетті;</li>
			 <li>Өрттің немесе түтіннің ошағын байқаған кезде, бұл туралы дереу дилерлік орталық қызметкерлеріне немесе дилерлік орталықтың күзет қызметкерлеріне және өрт-құтқару қызметіне хабарлау қажет;</li>
			 <li>Күдікті заттарды, қараусыз қалдырылған жарылғыш, химиялық немесе радиоактивті заттарды тапқан жағдайда, бұл туралы дереу дилерлік орталық қызметкерлеріне немесе дилерлік орталықтың күзет қызметкерлеріне хабарлау қажет. Дилерлік орталықтың күзет қызметкерлері және/немесе басқа қызметтер келгенге дейін қауіпті орынды қоршап, өздері оқшаулау және залалсыздандыру бойынша ешқандай әрекеттер жасамауы керек;</li>
			 <li>Дилерлік орталық әкімшілігі қауіпсіздікке, денсаулыққа немесе өмірге, қызметкерлердің, дилерлік орталық келушілерінің немесе басқа адамдардың мүлкіне қауіп төнген жағдайда, алдын ала ескертусіз дилерлік орталықты (немесе оның кез келген бөлігін) дереу жабуға құқылы, бұл мүмкін болатын зиян мен зақымдануды болдырмау үшін жасалады.</li>
		  </ol>
		`,
    },
    visiting_rules_during_quarantine: {
      title: "КАРАНТИН РЕЖИМІ КЕЗІНДЕ ДИЛЕРЛІК ОРТАЛЫҚҚА КЕЛУ ЕРЕЖЕЛЕРІ",
      content: `
		  <ol>
			 <li>Мүмкіндігінше, дилерлік орталыққа арнайы еріп жүретін адам қажет болмаса, ілесуші адамдарсыз келуді ұсынамыз;</li>
			 <li>Сізде суық тию белгілері және/немесе дене температурасының жоғарылауы болса, дилерлік орталыққа келуден бас тартуыңызды сұраймыз;</li>
			 <li>Сіздің қауіпсіздігіңіз және COVID-19 алдын алу мақсатында дилерлік орталыққа барғанда әлеуметтік қашықтықты және міндетті маска режимін сақтауды ұсынамыз;</li>
			 <li>Сондай-ақ, қол алысудан бас тартуыңызды сұраймыз. Дилерлік орталыққа кіргенде қолыңызды антисептикалық құралмен дезинфекциялап, температураңызды өлшей аласыз.</li>
		  </ol>
		`,
    },
    concluding_provisions: {
      title: "ҚОРЫТЫНДЫ ЕРЕЖЕЛЕР",
      content: `
		  <ol>
			 <li>Осы «Дилерлік орталыққа келу ережелері» дилерлік орталықпен жасалатын жария шарттардың (сатып алу-сату, қызмет көрсету (жөндеу) қызметтерін көрсету, қосалқы бөлшектерді жеткізу және т.б.) міндетті шарттары болып табылады және барлық келушілерге қолданылады.</li>
			 <li>Дилерлік орталыққа келу арқылы келуші осы «Дилерлік орталыққа келу ережелерімен» келіседі, оларды қабылдайды және қатаң сақтауға міндеттенеді.</li>
			 <li>Дилерлік орталықтың қауіпсіздік қызметкерлері «Дилерлік орталыққа келу ережелерін» бұзу туралы хабарлауға/ескертуге, келушілерден дилерлік орталықтан кетуді сұрауға, сондай-ақ қызметкерлер мен дилерлік орталықтың келушілерінің және/немесе басқа тұлғалардың қауіпсіздігін, олардың денсаулығының, өмірінің, мүлкінің қауіпсіздігін қамтамасыз ету үшін басқа да қажетті және заңды шаралар қабылдауға құқылы. «Дилерлік орталыққа келу ережелерін» және қоғамдық тәртіпті бұзғаны үшін Қазақстан Республикасының заңнамасында көзделген жауапкершілік белгіленген.</li>
			 <li>Кез келген келуші осы «Дилерлік орталыққа келу ережелерімен» компанияның ресми сайтында, клиенттер аймағында, қабылдау бөліміне немесе дилерлік орталықтың қабылдау аймағында таныса алады.</li>
		  </ol>
		`,
    },
  },
  footer_text: `
* Құны, үлгі ауқымы, сипаттамалары туралы ақпарат,
 өнімнің/көлік конфигурациясының болуы және опциялардың болуы және/немесе
 осындай конфигурациядағы жабдықты (бұдан әрі «Ақпарат») көрсетеді
 осы веб-сайтта және баға тізімдері тек ақпараттық мақсаттарға арналған.
 табиғаты жергілікті жағдайларға, шектеулерге байланысты, демек,
 үлгілерге және әрлеу деңгейлеріне байланысты өзгеруі мүмкін, бірақ олай емес
 бапқа сәйкес жария ұсыныс болып табылады. 447 Азаматтық кодекс
 ҚР.
`,
  footer_right: "© 2024. Ералы",
};
